Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# vo.touch.gestures.zoom.conflict
source: When Zoom is enabled, three-finger tap gestures will require an additional tap.
ar: عند تمكين التكبير، ستتطلب إيماءات الضغط بثلاثة أصابع ضغطة إضافية.
bg: Когато е активирана функцията за увеличаване, жестовете с докосване с три пръста ще изискват допълнително докосване.
ca: Quan el zoom estigui activat, els gestos de toc amb tres dits requeriran un toc addicional.
cs: Při zapnutém zvětšení budou gesta klepnutí třemi prsty vyžadovat jedno klepnutí navíc.
da: Når Zoom er slået til, kræver trykkebevægelser med tre fingre et ekstra tryk.
de: Ist „Zoom“ aktiviert, ist für 3-Finger-Tippgesten ein zusätzliches Tippen erforderlich.
el: Όταν είναι ενεργοποιημένο το Ζουμ, οι χειρονομίες αγγίγματος με τρία δάχτυλα θα απαιτούν ένα πρόσθετο άγγιγμα.
es: Cuando el zoom está activado, los gestos con tres dedos requieren un toque adicional.
es_us: Si se activó el zoom, los gestos con tres dedos requerirán un toque adicional.
fi: Kun zoomaus on käytössä, kolmen sormen napautuseleet vaativat lisänapautuksen.
fr: Lorsque le zoom est activé, les touchers à trois doigts doivent être effectués avec quatre doigts.
fr_ca: Lorsque Zoom est activé, les gestes de contact à trois doigts requerront un contact supplémentaire.
he: כאשר ״הגדלה״ פעיל, מחוות הקשה של שלוש אצבעות ידרשו הקשה נוספת.
hi: ज़ूम सक्षम रहने पर तीन उँगली टैप जेस्चर के लिए एक अतिरिक्त टैप की आवश्यकता होगी।
hr: Kad je omogućeno zumiranje, geste dodira s tri prsta zahtijevaju dodatni dodir.
hu: Amikor a Nagyítás engedélyezve van, a háromujjas koppintások egy további koppintást igényelnek.
id: Jika Zoom diaktifkan, gerakan ketuk tiga jari akan memerlukan ketukan tambahan.
it: Quando lo zoom è abilitato, i gesti che prevedono un tocco con tre dita richiederanno un tocco aggiuntivo.
ja: ズームが有効な場合、3本指のタップジェスチャをするには1回多くタップする必要があります。
kk: «Масштабтау» опциясы іске қосулы болғанда, үш саусақпен түрту ымдары үшін қосымша түрту әрекеті қажет болады.
ko: 확대/축소가 활성화되어 있으면 세 손가락으로 탭하기 제스처를 실행할 때 추가로 탭해야 합니다.
lt: Kai įjungta mastelio keitimo funkcija, norint bakstelėti trimis pirštais, reikės papildomai bakstelėti.
ms: Apabila Zum didayakan, gerak isyarat ketik tiga jari akan memerlukan ketikan tambahan.
nl: Wanneer zoomen is ingeschakeld, is er bij gebaren voor tikken met drie vingers nog een keer tikken vereist.
no: Når Zoom er aktivert, vil trykk med tre fingre kreve et ekstra trykk.
pl: Gdy funkcja Zoom jest włączona, gesty stuknięcia trzema palcami wymagają dodatkowego stuknięcia.
pt_br: Quando o Zoom estiver ativado, gestos de toque com três dedos exigirão um toque adicional.
pt_pt: Quando a ampliação está ativada, os gestos de toque com três dedos requerem um toque adicional.
ro: Când opțiunea Zoom este activată, gesturile de apăsare cu trei degete vor necesita o apăsare suplimentară.
ru: При включенном увеличении для жестов касания тремя пальцами будет требоваться дополнительное касание.
sk: Keď je zapnuté Zväčšovanie, gestá využívajúce klepnutie troma prstami budú vyžadovať dodatočné klepnutie.
sl: Kadar je omogočena povečava, kretnje s triprstnim tapom zahtevajo dodaten tap.
sv: När zoomning har aktiverats krävs ett ytterligare tryck för tryckgester med tre fingrar.
th: เมื่อซูมถูกเปิดใช้งาน คำสั่งนิ้วแตะด้วยสามนิ้วจะต้องใช้การแตะอีกครั้ง
tr: Büyütme etkinleştirildiğinde üç parmakla dokunma hareketi ek bir dokunma daha gerektirir.
uk: Коли Масштаб увімкнено, жести торкання трьома пальцями потребуватимуть додаткового торкання.
vi: Khi Thu phóng được bật, cử chỉ chạm bằng ba ngón tay sẽ yêu cầu một lần chạm bổ sung.
zh_cn: 启用缩放时，三指轻点手势将额外需要一次轻点。
zh_hk: 啟用「縮放」時，三指點一下手勢將會額外需要再點一下。
zh_tw: 啟用「縮放」時，三指點一下手勢將會需要再點一下。

# SOUNDS_AND_HAPTICS_TITLE
source: VoiceOver Sounds & Haptics
ar: الأصوات والحس اللمسي في التعليق الصوتي
bg: Звуци и осезания за VoiceOver
ca: Sons i vibracions del VoiceOver
cs: Zvuky a haptika VoiceOveru
da: Lyde og haptisk feedback til VoiceOver
de: VoiceOver-Töne & -Haptik
el: Ήχοι και απτικά VoiceOver
es: Sonidos y vibraciones de VoiceOver
es_us: Sonidos de VoiceOver y vibración
fi: VoiceOver-äänet ja -tuntopalaute
fr: Sons et vibrations de VoiceOver
fr_ca: Sons et vibrations de VoiceOver
he: צלילים ורטט אינטראקטיבי של VoiceOver
hi: VoiceOver ध्वनि और हैप्टिक
hr: Zvukovi i vibracije za VoiceOver
hu: A VoiceOver hangjai és haptikus jelzései
id: Bunyi & Haptik VoiceOver
it: Suoni e feedback aptico per VoiceOver
ja: VoiceOverのサウンドと触覚
kk: VoiceOver дыбыстары және жанасу сигналдары
ko: VoiceOver 사운드 및 햅틱
lt: „VoiceOver“ garsai ir haptika
ms: Bunyi & Haptik VoiceOver
nl: VoiceOver: horen en voelen
no: Lyd og følbar respons for VoiceOver
pl: Dźwięki i haptyka VoiceOver
pt_br: Sons e Resposta Tátil do VoiceOver
pt_pt: Sons e háptica do VoiceOver
ro: Sunete și răspuns haptic VoiceOver
ru: Звуки и тактильные сигналы VoiceOver
sk: Zvuky a haptika VoiceOveru
sl: Zvoki in haptika VoiceOver
sv: Ljud och haptik för VoiceOver
th: เสียงและการสั่น VoiceOver
tr: VoiceOver Sesleri ve Dokunuşları
uk: Звуки і вібровідгуки VoiceOver
vi: Âm thanh & Cảm ứng VoiceOver
zh_cn: 旁白声效与触感反馈
zh_hk: 旁白音效與觸覺回報
zh_tw: 旁白音效與觸覺回饋

# VOICEOVER_GESTURE_HELP_NAVBAR_TITLE
source: VoiceOver Practice
ar: تدريب التعليق الصوتي
bg: Упражняване с VoiceOver
ca: Pràctica del VoiceOver
cs: Nácvik VoiceOver
da: Brug af VoiceOver
de: VoiceOver-Übungen
el: Εξάσκηση VoiceOver
es: Práctica de VoiceOver
es_us: Práctica de VoiceOver
fi: VoiceOver-harjoittelu
fr: Entraînement VoiceOver
fr_ca: Entraînement VoiceOver
he: אימון VoiceOver
hi: VoiceOver अभ्यास
hr: VoiceOver vježba
hu: VoiceOver gyakorlás
id: Belajar VoiceOver
it: Esercizi VoiceOver
ja: VoiceOverの操作練習
kk: VoiceOver қимылдарын машықтандыру
ko: VoiceOver 연습
lt: „VoiceOver“ gestų mokymasis
ms: Latihan VoiceOver
nl: Oefenen met VoiceOver
no: VoiceOver-øving
pl: Ćwiczenie VoiceOver
pt_br: Treino do VoiceOver
pt_pt: Treino do VoiceOver
ro: Exersare VoiceOver
ru: Тренировка жестов VoiceOver
sk: Precvičovanie VoiceOveru
sl: Vaja VoiceOver
sv: VoiceOver-övning
th: ฝึกหัดใช้ VoiceOver
tr: VoiceOver Alıştırmaları
uk: Тренування VoiceOver
vi: Thực hành VoiceOver
zh_cn: 旁白练习
zh_hk: 練習「旁白」
zh_tw: 旁白練習

# vo.keyboard.shortcuts
source: Keyboard Shortcuts
ar: اختصارات لوحة المفاتيح
bg: Клавишни комбинации
ca: Dreceres de teclat
cs: Klávesové zkratky
da: Tastaturgenveje
de: Tastaturkurzbefehle
el: Συντομεύσεις πληκτρολογίου
es: Funciones rápidas de teclado
es_us: Funciones rápidas de teclado
fi: Näppäinoikotiet
fr: Raccourcis clavier
fr_ca: Raccourcis clavier
he: ‏קיצורי מקלדת
hi: कीबोर्ड शॉर्टकट
hr: Prečaci tipkovnice
hu: Billentyűparancsok
id: Pintasan Papan Ketik
it: Abbreviazioni da tastiera
ja: キーボードショートカット
kk: Пернелер тіркесімдері
ko: 키보드 단축키
lt: Spartieji klavišai
ms: Pintasan Papan Kekunci
nl: Toetscombinaties
no: Tastatursnarveier
pl: Skróty klawiszowe
pt_br: Atalhos de Teclado
pt_pt: Atalhos de teclado
ro: Scurtături din tastatură
ru: Сочетания клавиш
sk: Klávesové skratky
sl: Bližnjice na tipkovnici
sv: Kortkommandon
th: ปุ่มลัดแป้นพิมพ์
tr: Klavye Kestirmeleri
uk: Клавіатурні скорочення
vi: Phím tắt
zh_cn: 键盘快捷键
zh_hk: 鍵盤快捷鍵
zh_tw: 鍵盤快速鍵

# SPEAK_ON_CALL_FOOTER
source: VoiceOver speech will be heard by other participants on phone and FaceTime calls.
ar: سيسمع المشاركون الآخرون في مكالمات الهاتف أو مكالمات فيس تايم ما ينطقه التعليق الصوتي.
bg: Говорът на VoiceOver ще бъде чут от другите участници в телефонните и FaceTime разговори.
ca: La resta de participants de les trucades telefòniques o del FaceTime sentiran la veu del VoiceOver.
cs: Předčítání VoiceOveru uslyší i ostatní účastníci telefonních hovorů a hovorů FaceTime.
da: Andre deltagere kan høre VoiceOver-tale under telefon- og FaceTime-opkald.
de: Die VoiceOver-Sprache wird von anderen Teilnehmer:innen bei Telefon- und FaceTime-Anrufen gehört.
el: Η εκφώνηση VoiceOver θα ακούγεται σε άλλους συμμετέχοντες κατά τη διάρκεια τηλεφωνικών κλήσεων και κλήσεων FaceTime.
es: Los demás participantes en las llamadas de teléfono y de FaceTime podrán oír lo que VoiceOver lea en voz alta.
es_us: Los demás participantes en las llamadas telefónicas y FaceTime escucharán la lectura mediante VoiceOver.
fi: Muut puhelujen ja FaceTime-puhelujen osallistujat kuulevat VoiceOver-puheen.
fr: Les autres participants des appels audio et FaceTime entendront également les énonciations VoiceOver.
fr_ca: La voix de VoiceOver pourra être entendue par les autres participants lors d’appels téléphoniques et FaceTime.
he: משתתפים אחרים בשיחות טלפון ו-FaceTime ישמעו את הקול של VoiceOver.
hi: VoiceOver की बोली फ़ोन और FaceTime कॉल के अन्य सहभागियों द्वारा सुनी जाएगी।
hr: Drugi sudionici telefonskih i FaceTime poziva čut će čitanje VoiceOvera.
hu: A VoiceOver-beszéd hallható lesz a telefon- vagy FaceTime-hívások többi résztvevője számára.
id: Ucapan VoiceOver akan terdengar oleh peserta lainnya pada panggilan telepon atau FaceTime.
it: Gli altri partecipanti sentiranno la voce di VoiceOver durante le chiamate telefoniche e FaceTime.
ja: 電話やFaceTime通話で、VoiceOverの音声がほかの参加者にも聞こえるようになります。
kk: VoiceOver дауысы басқа қатысушыларға телефон және FaceTime қоңыраулары арқылы естіледі.
ko: VoiceOver 말하기를 통화나 FaceTime 통화에서 다른 참여자가 들을 수 있습니다.
lt: „VoiceOver“ kalbą girdės kiti telefono ir „FaceTime“ skambučių dalyviai.
ms: Pertuturan VoiceOver akan didengari oleh peserta lain dalam panggilan telefon dan FaceTime.
nl: Andere deelnemers in telefoon- en FaceTime-gesprekken horen VoiceOver-spraak.
no: VoiceOver-tale høres av de andre deltakerne i telefon- og FaceTime-samtaler.
pl: Głos VoiceOver będzie słyszalny dla innych uczestników połączeń telefonicznych i FaceTime.
pt_br: A fala do VoiceOver será ouvida por outros participantes em ligações telefônicas e do FaceTime.
pt_pt: A fala do VoiceOver será ouvida pelos outros participantes de chamadas FaceTime e telefónicas.
ro: Enunțarea VoiceOver va fi auzită de ceilalți participanți din apelurile telefonice și FaceTime.
ru: Речь VoiceOver будет слышна другим абонентам при вызовах по телефону и FaceTime.
sk: Ostatní účastníci telefónnych a FaceTime hovorov budú počuť hlasovú odozvu VoiceOveru.
sl: Govor VoiceOver bodo slišali drugi udeleženci telefonskih klicev in klicev FaceTime.
sv: VoiceOver-tal kommer att höras av andra deltagare vid samtal via telefon och FaceTime.
th: เสียงพูด VoiceOver จะได้ยินโดยผู้ฟังอื่นในสายโทรและสายโทร FaceTime
tr: VoiceOver konuşması, telefon ve FaceTime görüşmelerinde diğer katılımcılar tarafından duyulur.
uk: Мовлення VoiceOver чутимуть інші учасники телефонних викликів і викликів FaceTime.
vi: Những người tham gia khác trong cuộc gọi điện thoại và FaceTime sẽ nghe thấy lời nói VoiceOver.
zh_cn: 手机通话和FaceTime通话的其他参与者也可听到“旁白”语音。
zh_hk: 電話和FaceTime通話中的其他參與者將會聽到「旁白」語音。
zh_tw: 電話和FaceTime通話另一端的其他人將會聽到「旁白」語音。

# VOICEOVER_TITLE
source: VoiceOver
ar: التعليق الصوتي
zh_cn: 旁白
zh_hk: 旁白
zh_tw: 旁白

# NC_SWITCHER_INSTRUCTION_NHB_IPAD
source: Slide down farther from the top until you hear the third sound and lift your finger.
ar: اسحب من الأعلى إلى الأسفل أكثر حتى تسمع الصوت الثالث ثم ارفع إصبعك.
bg: Плъзнете надолу по-далече от горния край, докато чуете третия звук и вдигнете пръста си.
ca: Fes lliscar el dit des de l’extrem superior fins més avall fins que sentis el tercer so i, després, aixeca el dit.
cs: Přejeďte prstem od horního okraje dále dolů a zvedněte ho teprve tehdy, když uslyšíte třetí signál.
da: Skub længere ned fra toppen, indtil du hører den tredje lyd, og løft fingeren.
de: Streiche weiter nach unten, bis der dritte Ton zu hören ist, und hebe dann den Finger.
el: Σύρετε παραπέρα προς τα κάτω από την πάνω πλευρά μέχρι να ακούσετε τον τρίτο ήχο, και μετά σηκώστε το δάχτυλό σας.
es: Sigue deslizando el dedo hacia abajo y, cuando oigas un tercer sonido, levántalo.
es_us: Sigue deslizando un dedo hacia abajo desde la parte superior hasta que escuches el tercer sonido y luego levanta el dedo.
fi: Liu’uta yläreunasta pitemmälle alaspäin, kunnes kuulet kolmannen äänen, ja nosta sitten sormi.
fr: Faites glisser votre doigt plus loin sur l’écran en partant du haut jusqu’à ce que vous entendiez le troisième son, puis levez votre doigt.
fr_ca: Balayez l’écran de haut en bas jusqu’à ce que vous entendiez un troisième son, puis levez votre doigt.
he: יש להחליק באצבע אחת כלפי מטה מהקצה העליון עד שיישמע הצליל השלישי, ואז להרים את האצבע.
hi: ऊपर से थोड़ा नीचे की ओर तब तक स्लाइड करें जब तक आप तीसरी ध्वनि न सुन कर लें और तब अपनी उँगली उठा लें।
hr: Povucite od vrha zaslona još dalje prema dolje, sve dok ne čujete treći zvuk i podignite prst.
hu: Csúsztassa tovább lefelé az ujját a képernyő felső szélétől, amíg a harmadik hangot nem hallja, és emelje fel az ujját.
id: Geser lebih jauh ke bawah dari bagian atas hingga Anda mendengar bunyi ketiga, lalu angkat jari Anda.
it: Scorri ulteriormente dall’alto verso il basso, fino a quando non senti il terzo segnale acustico, quindi solleva il dito.
ja: 画面の上の端から3回目の音が聞こえるまで長く下にスライドして、指を離します。
kk: Үшінші дыбысты естігенше жоғарыдан төмен қарай сырғытып, саусағыңызды көтеріңіз.
ko: 세 번째 소리가 들릴 때까지 상단에서 더 아래로 밀어 내린 다음 손가락을 떼십시오.
lt: Slinkite žemyn toliau nuo viršaus, kol išgirsite trečią garsą, tada pakelkite pirštą.
ms: Luncur ke bawah lebih jauh dari bahagian atas sehingga anda mendengar bunyi ketiga dan angkat jari anda.
nl: Schuif verder omlaag vanaf de bovenrand totdat je het derde geluid hoort en til je vinger op.
no: Før én finger enda lenger ned fra øvre kant til du hører den tredje lyden. Løft så fingeren.
pl: Przesuń dalej w dół od góry ekranu, aż usłyszysz trzeci dźwięk, i unieś palec.
pt_br: Deslize um dedo mais longe para baixo a partir da borda superior da tela até ouvir o terceiro som e levante o dedo.
pt_pt: Continue a passar o dedo para baixo, até ouvir o terceiro som e, depois, levante o dedo.
ro: Glisați mai în jos dinspre partea superioară până când auziți al treilea sunet și ridicați‑vă degetul.
ru: Проведите пальцем дальше сверху вниз, пока не услышите третий звук, затем поднимите палец.
sk: Potiahnite ďalej od horného okraja smerom nadol po tretí zvukový signál a nadvihnite prst.
sl: Drsite s prstom od zgoraj navdol še dlje, dokler ne zaslišite tretjega zvoka, nato dvignite prst.
sv: Fortsätt dra nedåt från överkanten tills du hör det tredje ljudet och lyft sedan på fingret.
th: ลากลงต่อไปจากด้านบนสุดจนกระทั่งคุณได้ยินเสียงครั้งที่สามแล้วปล่อยนิ้วของคุณ
tr: Üçüncü sesi duyana kadar ekranın üst kenarından daha aşağı doğru kaydırın ve parmağınızı kaldırın.
uk: Ведіть пальцем від верхнього краю вниз і приберіть палець, коли почуєте третій звуковий сигнал.
vi: Trượt xuống xa hơn từ cạnh trên đến khi bạn nghe thấy âm thanh thứ ba và nhấc ngón tay lên.
zh_cn: 从屏幕顶部向下滑动直至第三次听到声音，然后抬起手指。
zh_hk: 由頂部繼續向下掃，直至聽到第三下聲音後放開手指。
zh_tw: 從頂部繼續向下滑動，聽到第三聲時便放開手指。

# DOCK_INSTRUCTION_IPAD
source: Slide one finger up from the bottom edge until you hear the second sound, then swipe down.
ar: اسحب بإصبع واحد من الحافة السفلى إلى الأعلى حتى تسمع الصوت الثاني ثم اسحب إلى الأسفل.
bg: Плъзнете с един пръст нагоре от долния край, докато чуете втория звук, след което плъзнете надолу.
ca: Llisca amb un dit des de l’extrem inferior cap amunt fins que sentis el segon so i després llisca cap avall.
cs: Přejíždějte jedním prstem od dolního okraje nahoru a když uslyšíte druhý zvukový signál, přejeďte dolů.
da: Skub op fra bunden med en finger, indtil du hører den anden lyd, og skub derefter ned.
de: Streiche mit einem Finger vom unteren Bildschirmrand nach oben, bis der zweite Ton zu hören ist, und streiche dann nach unten.
el: Σύρετε ένα δάχτυλο προς τα πάνω από την κάτω πλευρά μέχρι να ακούσετε τον δεύτερο ήχο, και μετά σηκώστε το δάχτυλό σας.
es: Desliza un dedo hacia arriba desde el borde inferior hasta que oigas un segundo sonido y, a continuación, desliza hacia abajo.
es_us: Desliza un dedo hacia arriba desde el borde inferior hasta que escuches el segundo sonido y luego desliza hacia abajo.
fi: Liu’uta yhtä sormea alareunasta ylöspäin, kunnes kuulet toisen äänen, ja pyyhkäise sitten alaspäin.
fr: Faites glisser votre doigt vers le haut depuis le bord inférieur de l’écran jusqu’à ce que vous entendiez le deuxième son, puis levez votre doigt.
fr_ca: Faites glisser un doigt du bord inférieur de l’écran vers le haut jusqu’à ce que vous entendiez le deuxième son, puis balayez l’écran vers le bas.
he: יש להחליק באצבע אחת כלפי מעלה מהקצה התחתון עד שיישמע הצליל השני, ואז להחליק כלפי מטה.
hi: निचले किनारे से एक उँगली ऊपर की ओर तब तक स्लाइड करें जब तक आप दूसरी ध्वनि न सुन लें, फिर नीचे की ओर स्वाइप करें।
hr: Povucite jednim prstom od donjeg ruba zaslona prema gore dok ne čujete drugi zvuk, zatim povucite prema dolje.
hu: Csúsztassa felfelé egyik ujját a képernyő aljától, amíg meg nem hallja a második hangjelzést, majd legyintsen lefelé.
id: Geser satu jari ke atas dari tepi bawah hingga terdengar bunyi kedua, lalu gesek ke bawah.
it: Scorri con un dito verso l’alto dal bordo inferiore fino a quando non senti il secondo segnale acustico, quindi scorri verso il basso.
ja: 画面の下の端から1本の指で2回目の音が聞こえるまで上にスライドして、そのあと下にスワイプします。
kk: Бір саусағыңызды екінші дыбысты естігенше төменгі жиектен жоғары қарай сырғытыңыз, содан кейін төмен қарай жанап өтіңіз.
ko: 두 번째 소리가 들릴 때까지 한 손가락으로 하단 가장자리에서 위로 밀어 올린 다음 아래로 쓸어내리십시오.
lt: Slinkite vienu pirštu aukštyn nuo apatinio krašto, kol išgirsite antrąjį garsą, tada braukite žemyn.
ms: Luncurkan satu jari ke atas dari pinggir bawah sehingga anda mendengar bunyi kedua, kemudian leret ke bawah.
nl: Schuif één vinger omhoog vanaf de onderrand totdat je het tweede geluid hoort. Veeg vervolgens omlaag.
no: Før én finger opp fra nedre kant til du hører den andre lyden og sveip deretter nedover.
pl: Przesuń jednym palcem w górę od dolnej krawędzi ekranu, aż usłyszysz drugi dźwięk, a następnie przesuń palcem w dół.
pt_br: Deslize um dedo para cima a partir da borda inferior da tela até ouvir o segundo som, depois passe o dedo para baixo.
pt_pt: Passe o dedo para cima, desde a extremidade inferior do ecrã, até ouvir o segundo som e, depois, passe o dedo para baixo.
ro: Glisați cu un deget în sus dinspre marginea inferioară până când auziți al doilea sunet, apoi glisați în jos.
ru: Проведите пальцем вверх от нижнего края, пока не услышите второй звук, затем смахните вниз.
sk: Potiahnite od spodného okraja smerom nahor po druhý zvukový signál a potom potiahnite nadol.
sl: Podrsajte s prstom od spodnjega roba navzgor, dokler ne zaslišite drugega zvoka, nato podrsnite navzdol.
sv: Dra ett finger uppåt från skärmens nederkant tills du hör det andra ljudet och svep sedan nedåt.
th: ใช้หนึ่งนิ้วลากขึ้นจากขอบด้านล่างสุดจนกระทั่งคุณได้ยินเสียงครั้งที่สองแล้วปัดลง
tr: Bir parmağınızı ikinci sesi duyana kadar ekranın alt kenarından yukarı kaydırın, sonra aşağı kaydırın.
uk: Ведіть пальцем від нижнього краю вгору, доки не почуєте другий звуковий сигнал, а потім проведіть униз.
vi: Trượt lên bằng một ngón tay từ cạnh dưới cho đến khi bạn nghe thấy âm thanh thứ hai, sau đó vuốt xuống.
zh_cn: 单指从屏幕底部边缘向上滑动直至再次听到声音，然后向下轻扫。
zh_hk: 用單指由底部邊緣向上掃，直到聽到第二下聲音後向下掃。
zh_tw: 單指從底部邊緣向上滑動，直到聽到第二聲，然後向下滑動。
